//IEBCOPY  JOB
//IEBCOPY  EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//INPANEL  DD DISP=SHR,DSN=your.ispprep.panel.library
//INLOAD   DD DISP=SHR,DSN=your.ispprep.loadlib
//OUTPANL  DD DISP=SHR,DSN=your.ispplib
//OUTLOAD  DD DISP=SHR,DSN=your.loadlib
//SYSIN    DD *
 COPY INDD=INPANEL,OUTDD=OUTPANL
 S M=((ISPPREPA,,R))
 COPY INDD=INLOAD,OUTDD=OUTLOAD
 S M=((ISPPREP,,R))
