//IEBCOPY  JOB
//IEBCOPY  EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//INDD     DD DISP=SHR,DSN=your.ispprep.library
//OUTDD    DD DISP=SHR,DSN=your.ispplib
//SYSIN    DD *
 COPY INDD=INDD,OUTDD=OUTDD
 S M=((ISPPREPA,,R))
