//STEPSMP  PROC PTFDSN=NONAMESPECIFIED,
//         PTFMEM=NOMEMBER
//SMPE      EXEC PGM=GIMSMP,REGION=0M,TIME=1440
//SMPCSI   DD   DISP=SHR,DSN=your.smpe.csi
//SMPPTFIN DD   DISP=SHR,DSN=&PTFDSN(&PTFMEM)
//SMPHOLD  DD   DUMMY
//SMPLOG   DD   DUMMY
//SMPOUT   DD   SYSOUT=*
//SMPPRT   DD   SYSOUT=*
//SMPLOGA  DD   DUMMY
