//ZAPPREP  JOB
//ZAP      EXEC PGM=AMASPZAP
//SYSPRINT DD   SYSOUT=*
//SYSLIB   DD   DISP=SHR,DSN=your.isp.loadlib
//SYSIN    DD   *
 DUMPT ISPPREP
 NAME  ISPPREP ISPPREP
 VER 3650 C9D5,C4E2,D5C1,D440,D6E4,E3C4,E2D5,C1D4 INDSNAM OUTDSNAM
 REP 3650 E9D7,D9C5,D7C9,D540,E9D7,D9C5,D7D6,E4E3 ZPREPIN ZPREPOUT
 DUMPT ISPPREP
/*
